{
  "HomePage": {
      "PageName": "Plattform für politisches Bewusstsein",
      "PlatformGoal": "Diese Plattform wurde geschaffen, um das Beziehungsproblem zwischen Bürgern und Politikern / politischen Parteien zu heilen. Hoffentlich kann diese Plattform den Bürgern und den politischen Parteien helfen, sich besser zu verstehen.",
      "GoalTitle1": "Ziel I",
      "GoalTitle2": "Ziel II",
      "GoalTitle3": "Ziel III",
      "Goal1": "Verstehen Sie den Zweck jeder Partei. Die meisten Bürgerinnen und Bürger können nur einige wenige politische Parteien nennen, jedoch gibt es in der Regel mehr als die von ihnen anerkannten registrierten Parteien, die sie wählen können. Daher soll diese Plattform den Bürgern helfen, jede einzelne Option kennenzulernen, wenn es um die Wahl geht. Viele Menschen mögen Politik nicht und haben keine Lust, überhaupt eine Partei zu wählen, weil sie die beliebten Parteien nicht mögen oder die unbeliebten Parteien aufgrund des Medieneinflusses nicht kennen. Deshalb wird auf dieser Plattform jede Partei gleichwertig dargestellt und die Bürger erhalten hoffentlich auch Zugang zu Wissen über nicht bekannte Parteien.",
      "Goal2": "Diese Plattform zielt auch darauf ab, herauszufinden, was die Menschen über jede Partei denken, positiv und negativ. Daher können wir sehen, welche Parteien laut den Bürgern gut und schlecht sind. Dann können wir Parteien leicht vergleichen, und Politiker können auch verstehen, was die Bürger über sie im Allgemeinen denken.",
      "Goal3": "Letztendlich wird diese Plattform auch den Bürgern helfen, ihre Ideen oder Wünsche an eine imaginäre politische Partei zu äußern, worauf sie sich konzentrieren und was sie am meisten vermeiden sollten. Daher können die politischen Parteien sehen, was den Bürgern am meisten und am wenigsten am Herzen liegt.",
      "AvailableCountries": "Verfügbare Länder",
      "TheMessage": "Wir entfesseln die Kraft der Technologie und den menschlichen Einfallsreichtum, um neue Siege im Kampf gegen die knorrige Demokratie zu erzielen. Schließen Sie sich uns an und haben Sie einen globalen Einfluss."
  },
  "CountryPage": {
      "ActivePoliticParties": "Aktive politische Parteien",
      "PartiesinParlament": "Parteien im Parlament",
      "NumberofVoters": "Anzahl der Wähler",
      "ContributiontoElection": "Beitrag zur Wahl",
      "IdealImaginaryPartySectionTitle": "Ideale / imaginäre politische Partei"
  },
  "PartyPage": {
      "PartyName": "Parteinamen",
      "ShortName": "Kurzer Name",
      "Established": "Etabliert",
      "Founder": "Gründer",
      "President": "derGeneraldirektor",
      "PublicRelation": "Öffentlichkeitsarbeit",
      "CurrentMember": "Derzeitiges Mitglied",
      "PhoneNumber": "Telefonnummer",
      "Address": "Adresse",
      "partyEmailAddress": "Email Addresse",
      "PartyPurposesTitle": "Politische Parteizwecke",
      "CommentSectionTitle": "Bemerkungen"
  },
  "CountryPCS": {
      "TheTopDesireListTitle": "Top 5 der gewünschten Dinge einer politischen Partei",
      "DesiredList": "Gewünschte Dinge von einer politischen Partei",
      "InputterButtonMessage": "Was muss die Partei am besten?",
      "InputterSubmitButton": "Einreichen",
      "InputterCloseButton": "Schließen"
  },
  "CountryNCS": {
      "TheTopDesireListTitle": "Top 5 müssen Dinge für eine politische Partei vermeiden",
      "DesiredList": "Dinge für eine politische Partei",
      "InputterButtonMessage": "Was muss die Partei am meisten vermeiden?",
      "InputterSubmitButton": "Einreichen",
      "InputterCloseButton": "Schließen"
  },
  "PartyPCS": {
      "TheTopDesireListTitle": "Top 5 Positive Kommentare",
      "DesiredList": "Positive Kommentare",
      "InputterButtonMessage": "Was ist das Beste, was diese Partei macht?",
      "InputterSubmitButton": "Einreichen",
      "InputterCloseButton": "Schließen"
  },
  "PartyNCS": {
      "TheTopDesireListTitle": "Top 5 Negative Kommentare",
      "DesiredList": "Negative Kommentare",
      "InputterButtonMessage": "Was ist das Schlimmste, was diese politische Partei tut?",
      "InputterSubmitButton": "Einreichen",
      "InputterCloseButton": "Schließen"
  },
  "AuthenticationComponent": {
      "SignIn": "Einloggen",
      "SignUp": "Anmeldung"
  }
}